
/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"29.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "Boxer"; ObjectID = "56"; */
"56.title" = "Boxer";

/* Class = "NSMenu"; title = "Boxer"; ObjectID = "57"; */
"57.title" = "Boxer";

/* Class = "NSMenuItem"; title = "About Boxer"; ObjectID = "58"; */
"58.title" = "About Boxer";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Boxer Help"; ObjectID = "111"; */
"111.title" = "Boxer Help";

/* Class = "NSMenuItem"; title = "Hide Boxer"; ObjectID = "134"; */
"134.title" = "Hide Boxer";

/* Class = "NSMenuItem"; title = "Quit Boxer"; ObjectID = "136"; */
"136.title" = "Quit Boxer";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "283"; */
"283.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "284"; */
"284.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "285"; */
"285.title" = "Window";

/* Class = "NSMenuItem"; title = "Boxer Website"; ObjectID = "330"; */
"330.title" = "Boxer Website";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "339"; */
"339.title" = "View";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "374"; */
"374.title" = "Send Feedback…";

/* Class = "NSMenuItem"; title = "Donate to Boxer…"; ObjectID = "375"; */
"375.title" = "Donate to Boxer…";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "663"; */
"663.title" = "Zoom";

/* Class = "NSMenuItem"; title = "[Mobygames Website]"; ObjectID = "1156"; */
"1156.title" = "[Mobygames Website]";

/* Class = "NSMenuItem"; title = "[ReplacementDocs Website]"; ObjectID = "1157"; */
"1157.title" = "[ReplacementDocs Website]";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "1414"; */
"1414.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "1415"; */
"1415.title" = "File";

/* Class = "NSMenuItem"; title = "New DOS Window"; ObjectID = "1416"; */
"1416.title" = "New DOS Window";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "1417"; */
"1417.title" = "Open…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1418"; */
"1418.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "1420"; */
"1420.title" = "Close";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "1427"; */
"1427.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1428"; */
"1428.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Inspector"; ObjectID = "1449"; */
"1449.title" = "Inspector";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "1527"; */
"1527.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "1528"; */
"1528.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "1529"; */
"1529.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "1530"; */
"1530.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "1532"; */
"1532.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1533"; */
"1533.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "1534"; */
"1534.title" = "Paste";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "1535"; */
"1535.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1536"; */
"1536.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1537"; */
"1537.title" = "Select All";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "1539"; */
"1539.title" = "Find";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "1540"; */
"1540.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "1541"; */
"1541.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "1542"; */
"1542.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "1543"; */
"1543.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "1544"; */
"1544.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "1545"; */
"1545.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "1546"; */
"1546.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "1547"; */
"1547.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "1548"; */
"1548.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "1549"; */
"1549.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "1550"; */
"1550.title" = "Capitalize";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "1551"; */
"1551.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "1552"; */
"1552.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "1554"; */
"1554.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "1555"; */
"1555.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "1556"; */
"1556.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "1557"; */
"1557.title" = "Smart Links";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "1558"; */
"1558.title" = "Data Detectors";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "1559"; */
"1559.title" = "Text Replacement";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "1560"; */
"1560.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "1561"; */
"1561.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "1562"; */
"1562.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "1564"; */
"1564.title" = "Check Spelling While Typing";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "1565"; */
"1565.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "1566"; */
"1566.title" = "Correct Spelling Automatically";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1567"; */
"1567.title" = "Find";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "1568"; */
"1568.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "1569"; */
"1569.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "1570"; */
"1570.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "1571"; */
"1571.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "1572"; */
"1572.title" = "Jump to Selection";

/* Class = "NSMenu"; title = "View"; ObjectID = "1607"; */
"1607.title" = "View";

/* Class = "NSMenuItem"; title = "Use 4:3 Aspect Ratio"; ObjectID = "1612"; */
"1612.title" = "Use 4:3 Aspect Ratio";

/* Class = "NSMenuItem"; title = "Rendering Style"; ObjectID = "1613"; */
"1613.title" = "Rendering Style";

/* Class = "NSMenuItem"; title = "Show Status Bar"; ObjectID = "1615"; */
"1615.title" = "Show Status Bar";

/* Class = "NSMenuItem"; title = "Lock Mouse to Window"; ObjectID = "1617"; */
"1617.title" = "Lock Mouse to Window";

/* Class = "NSMenu"; title = "Rendering Style"; ObjectID = "1618"; */
"1618.title" = "Rendering Style";

/* Class = "NSMenuItem"; title = "Fast Smoothing (MAME)"; ObjectID = "1621"; */
"1621.title" = "Fast Smoothing (MAME)";

/* Class = "NSMenuItem"; title = "TV Scanlines"; ObjectID = "1623"; */
"1623.title" = "TV Scanlines";

/* Class = "NSMenuItem"; title = "Original"; ObjectID = "1624"; */
"1624.title" = "Original";

/* Class = "NSMenuItem"; title = "Fancy Smoothing (HQx)"; ObjectID = "1625"; */
"1625.title" = "Fancy Smoothing (HQx)";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1650"; */
"1650.title" = "Enter Full Screen";

/* Class = "NSMenuItem"; title = "Enter Full Screen Quickly"; ObjectID = "1652"; */
"1652.title" = "Enter Full Screen Quickly";

/* Class = "NSMenuItem"; title = "Show Programs Panel"; ObjectID = "1663"; */
"1663.title" = "Show Programs Panel";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "1838"; */
"1838.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "1856"; */
"1856.title" = "Check for Updates…";

/* Class = "NSMenuItem"; title = "Import New Game"; ObjectID = "1869"; */
"1869.title" = "Import New Game";

/* Class = "NSMenuItem"; title = "Welcome to Boxer"; ObjectID = "1871"; */
"1871.title" = "Welcome to Boxer";

/* Class = "NSMenuItem"; title = "Browse Games Folder"; ObjectID = "1874"; */
"1874.title" = "Browse Games Folder";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "1876"; */
"1876.title" = "Get Info";

/* Class = "NSMenuItem"; title = "Report a Bug…"; ObjectID = "1884"; */
"1884.title" = "Report a Bug…";

/* Class = "NSMenuItem"; title = "Emulation"; ObjectID = "1930"; */
"1930.title" = "Emulation";

/* Class = "NSMenu"; title = "Emulation"; ObjectID = "1931"; */
"1931.title" = "Emulation";

/* Class = "NSMenuItem"; title = "Pause"; ObjectID = "1932"; */
"1932.title" = "Pause";

/* Class = "NSMenuItem"; title = "Auto-Pause in Background"; ObjectID = "2027"; */
"2027.title" = "Auto-Pause in Background";

/* Class = "NSMenuItem"; title = "Show CPU Settings"; ObjectID = "2033"; */
"2033.title" = "Show CPU Settings";

/* Class = "NSMenuItem"; title = "Speed Up CPU"; ObjectID = "2034"; */
"2034.title" = "Speed Up CPU";

/* Class = "NSMenuItem"; title = "Slow Down CPU"; ObjectID = "2035"; */
"2035.title" = "Slow Down CPU";

/* Class = "NSMenuItem"; title = "Send Key"; ObjectID = "2057"; */
"2057.title" = "Send Key";

/* Class = "NSMenu"; title = "Send Key"; ObjectID = "2058"; */
"2058.title" = "Send Key";

/* Class = "NSMenuItem"; title = "F3"; ObjectID = "2059"; */
"2059.title" = "F3";

/* Class = "NSMenuItem"; title = "Break"; ObjectID = "2060"; */
"2060.title" = "Break";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "2061"; */
"2061.title" = "Page Down";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "2062"; */
"2062.title" = "Page Up";

/* Class = "NSMenuItem"; title = "Pause (Key)"; ObjectID = "2063"; */
"2063.title" = "Pause (Key)";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "2064"; */
"2064.title" = "Num Lock";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "2065"; */
"2065.title" = "Delete";

/* Class = "NSMenuItem"; title = "Print Screen"; ObjectID = "2066"; */
"2066.title" = "Print Screen";

/* Class = "NSMenuItem"; title = "Scroll Lock"; ObjectID = "2067"; */
"2067.title" = "Scroll Lock";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "2068"; */
"2068.title" = "Insert";

/* Class = "NSMenuItem"; title = "End"; ObjectID = "2070"; */
"2070.title" = "End";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "2071"; */
"2071.title" = "Home";

/* Class = "NSMenuItem"; title = "F2"; ObjectID = "2073"; */
"2073.title" = "F2";

/* Class = "NSMenuItem"; title = "F4"; ObjectID = "2074"; */
"2074.title" = "F4";

/* Class = "NSMenuItem"; title = "F5"; ObjectID = "2075"; */
"2075.title" = "F5";

/* Class = "NSMenuItem"; title = "F6"; ObjectID = "2076"; */
"2076.title" = "F6";

/* Class = "NSMenuItem"; title = "F7"; ObjectID = "2077"; */
"2077.title" = "F7";

/* Class = "NSMenuItem"; title = "F8"; ObjectID = "2078"; */
"2078.title" = "F8";

/* Class = "NSMenuItem"; title = "F9"; ObjectID = "2079"; */
"2079.title" = "F9";

/* Class = "NSMenuItem"; title = "F10"; ObjectID = "2080"; */
"2080.title" = "F10";

/* Class = "NSMenuItem"; title = "F1"; ObjectID = "2081"; */
"2081.title" = "F1";

/* Class = "NSMenuItem"; title = "F11"; ObjectID = "2124"; */
"2124.title" = "F11";

/* Class = "NSMenuItem"; title = "F12"; ObjectID = "2126"; */
"2126.title" = "F12";

/* Class = "NSMenuItem"; title = "Show Game in Finder"; ObjectID = "2133"; */
"2133.title" = "Show Game in Finder";

/* Class = "NSMenuItem"; title = "Drives"; ObjectID = "2168"; */
"2168.title" = "Drives";

/* Class = "NSMenu"; title = "Drives"; ObjectID = "2169"; */
"2169.title" = "Drives";

/* Class = "NSMenuItem"; title = "Add DOS Drive…"; ObjectID = "2171"; */
"2171.title" = "Add DOS Drive…";

/* Class = "NSMenuItem"; title = "Show DOS Drives"; ObjectID = "2172"; */
"2172.title" = "Show DOS Drives";

/* Class = "NSMenuItem"; title = "Next Disc"; ObjectID = "2173"; */
"2173.title" = "Next Disc";

/* Class = "NSMenuItem"; title = "Previous Disc"; ObjectID = "2174"; */
"2174.title" = "Previous Disc";

/* Class = "NSMenuItem"; title = "Simulate Numeric Keypad"; ObjectID = "2184"; */
"2184.title" = "Simulate Numeric Keypad";
